export const FeatureData = [{
        icon: '../images/sprite.svg#icon-book',
        heading: 'Новые статьи на интересные темы',
        text: 'Мы публикуем интересные статьи на волнующие вас темы. О развитие детей, о билингвизме, о музыке, о взаимоотношении с подростками и о многом другом.'
    },
    {
        icon: '../images/sprite.svg#icon-open-book',
        heading: 'Еженедельная рассылка для детей от года до 5 лет',
        text: 'Мы публикуем интересные статьи на волнующие вас темы. О развитие детей, о билингвизме, о музыке, о взаимоотношении с подростками и о многом другом.'
    },
    {
        icon: '../images/sprite.svg#icon-download',
        heading: 'Бесплатные пособия',
        text: 'Мы публикуем интересные статьи на волнующие вас темы. О развитие детей, о билингвизме, о музыке, о взаимоотношении с подростками и о многом другом.'
    },
    {
        icon: '../images/sprite.svg#icon-signal',
        heading: 'Занятия с Викой',
        text: 'Мы публикуем интересные статьи на волнующие вас темы. О развитие детей, о билингвизме, о музыке, о взаимоотношении с подростками и о многом другом.'
    },
    {
        icon: '../images/sprite.svg#icon-mail',
        heading: 'Проект: "Друзья по переписке"',
        text: 'Мы публикуем интересные статьи на волнующие вас темы. О развитие детей, о билингвизме, о музыке, о взаимоотношении с подростками и о многом другом.'
    },
    {
        icon: '../images/sprite.svg#icon-globe',
        heading: 'Приглашаем к сотрудничеству',
        text: 'Мы публикуем интересные статьи на волнующие вас темы. О развитие детей, о билингвизме, о музыке, о взаимоотношении с подростками и о многом другом.'
    }
]